/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Corrente";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Sfondo";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Carica";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Sotto carica";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Colori dei grafici";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Grafici";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Mostra indicatori per eventi di rilievo";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Scala";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Altro";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Connesso";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "A batteria";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Tensione";

